export default () => ({
  list: [
    {
      id: 1,
      title: 'Корчеватель',
      tags: ['All', 'top'],
      text: 'В сентябре 2008 года российский «Журнал научных публикаций аспирантов и докторантов» опубликовал рецензированную статью "Корчеватель".'
    },
    {
      id: 2,
      title: 'Жилищный фонд',
      tags: ['All', 'top'],
      text: 'Регулирование жилищных отношений осуществляется дифференцированно в зависимости от вида жилищного фонда, в котором находится жилое помещение. '
    },
    {
      id: 3,
      title: 'А.И. Бойцов',
      tags: ['All', 'top'],
      text: 'Современный правовед А.И. Бойцов подчеркивает, что отказ в выдаче является отражением принципа суверенитета, однако "то, что властью одного государства расценивается как реакционное и даже преступное, властью другого интерпретируется как весьма прогрессивное"; при этом право на убежище "может предоставляться любым лицам, за исключением лишь тех, кто совершил международные (против мира и безопасности человечества) или обычные (общеуголовные) преступления".'
    }
  ]
})
